
/* Class = "NSWindow"; title = "Clipname"; ObjectID = "3"; */
"3.title" = "Clipname";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "17"; */
"17.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "100 %"; ObjectID = "7Br-un-BMj"; */
"7Br-un-BMj.title" = "100 %";

/* Class = "NSMenuItem"; title = "Hall"; ObjectID = "HaV-Ce-ZlR"; */
"HaV-Ce-ZlR.title" = "Hall";

/* Class = "NSMenuItem"; title = "Standardeinstellung"; ObjectID = "He8-aQ-7od"; */
"He8-aQ-7od.title" = "Standardeinstellung";

/* Class = "NSMenuItem"; title = "TB 303"; ObjectID = "MIv-ai-MCF"; */
"MIv-ai-MCF.title" = "TB 303";

/* Class = "NSMenuItem"; title = "Verzögerung"; ObjectID = "Ohi-2e-kfd"; */
"Ohi-2e-kfd.title" = "Verzögerung";

/* Class = "NSTextFieldCell"; title = "Name der Rolle/des Winkels"; ObjectID = "Rtc-ng-dXT"; */
"Rtc-ng-dXT.title" = "Name der Rolle/des Winkels";

/* Class = "NSMenuItem"; title = "Channel EQ"; ObjectID = "SPJ-Ka-zbp"; */
"SPJ-Ka-zbp.title" = "Channel EQ";

/* Class = "NSMenuItem"; title = "50 %"; ObjectID = "Y2v-dw-nzB"; */
"Y2v-dw-nzB.title" = "50 %";

/* Class = "NSTextFieldCell"; title = "Effect Name"; ObjectID = "bMJ-l5-9jp"; */
"bMJ-l5-9jp.title" = "Effect Name";

/* Class = "NSMenuItem"; title = "75 %"; ObjectID = "fQp-Fn-j2i"; */
"fQp-Fn-j2i.title" = "75 %";

/* Class = "NSMenuItem"; title = "Instant Radio Hit"; ObjectID = "ptB-3a-BGX"; */
"ptB-3a-BGX.title" = "Instant Radio Hit";
